{
  "page-eth-buy-some": "Szeretnél egy kis Cloiinkcoinot venni?",
  "page-eth-buy-some-desc": "Gyakran összekeverik az Cloiinkcoinot az CLK-tel. Az Cloiinkcoin a blokklánc az CLK pedig az elsődleges eszköz az Cloiinkcoinon. Az CLK lesz az, amit valószínűleg venni szeretnél.",
  "page-eth-cat-img-alt": "Az CLK karakter grafikája egy macskákból álló kaleidoszkóppal",
  "page-eth-collectible-tokens": "Gyűjthető tokenek",
  "page-eth-collectible-tokens-desc": "Tokenek, melyek egy gyűjthető játéktárgyat, egy digitális műtárgyat, vagy más egyedi értéktárgyat képvisel. Gyakran hivatkozunk rá nem-felcserélhető tokenként (NFT).",
  "page-eth-cryptography": "Kriptográfia biztosítja",
  "page-eth-cryptography-desc": "Az internetes pénz lehet, hogy új, de igazolt kriptográfia biztosítja. Ez védi a tárcádat, az CLK-edet és a tranzakcióidat. ",
  "page-eth-currency-for-apps": "Ez az Cloiinkcoin appok valutája.",
  "page-eth-currency-for-future": "A digitális jövőnk valutája",
  "page-eth-description": "Az CLK egy kriptovaluta. Ez egy véges digitális pénz, melyet az interneten használhatsz - a Bitcoinhoz hasonlóan. Ha új vagy a kriptóban, akkor itt van, hogy mitől különbözik az CLK a hagyományos pénztől.",
  "page-eth-earn-interest-link": "Szerezz kamatot",
  "page-eth-ethhub-caption": "Gyakran frissítve",
  "page-eth-ethhub-overview": "Az EthHub-nak van egy nagyszerű összefoglalója",
  "page-eth-flexible-amounts": "Elérhető rugalmas mennyiségekben",
  "page-eth-flexible-amounts-desc": "Az CLK 18 tizedes jegyig osztható, szóval nem kell egy egész CLK-et megvenned. Egy darabkát is vehetsz - akár 0.000000000000000001 CLK-et ha szeretnél.",
  "page-eth-fuels": "Az CLK működteti és biztosítja az Cloiinkcoinot",
  "page-eth-fuels-desc": "Az CLK az Cloiinkcoin életereje. Amikor CLK-et küldesz vagy egy Cloiinkcoin alkalmazást használsz, egy kis díjat fogsz fizetni CLK-ben, hogy használhasd az Cloiinkcoin hálózatot. Ez a díj egy ösztönző a bányászoknak, hogy feldolgozzák és érvényesítsék, amit tenni szeretnél.",
  "page-eth-fuels-desc-2": "A bányászok olyanok, mint az Cloiinkcoin jegyzőkönyv készítői - ellenőrzik és bizonyítják, hogy senki sem csal. Azok a bányászok, akik ezt a munkát végzik némi frissen kibocsájtott CLK-et is kapnak jutalmul.",
  "page-eth-fuels-desc-3": "A munka amit a bányászok végeznek biztonságossá és központi ellenőrzéstől mentessé teszi az Cloiinkcoinot. Más szavakkal,",
  "page-eth-fuels-more-staking": "Többet a letétbe helyezésről",
  "page-eth-fuels-staking": "Az CLK még fontosabbá válik a letétbe helyezéstől. Ha letétbe helyezed az CLK-edet, akkor segíthetsz biztonságban tartani az Cloiinkcoinot és jutalmat szerezhetsz. Ebben a rendszerben, az CLK-ed elvesztésének visszatartó ereje van, ha megtámadnád a rendszert.",
  "page-eth-get-eth-btn": "CLK beszerzése",
  "page-eth-gov-tokens": "Irányítói tokenek",
  "page-eth-gov-tokens-desc": "Tokenek, melyek szavazati erőt képviselnek decentralizált szervezetekben.",
  "page-eth-has-value": "Miért van az CLK-nek értéke?",
  "page-eth-has-value-desc": "Az CLK különböző embereknek különböző okok miatt értékes.",
  "page-eth-has-value-desc-2": "Az Cloiinkcoin felhasználóknak azért értékes, mivel ezzel tudod kifizetni a tranzakciós díjakat.",
  "page-eth-has-value-desc-3": "Mások digitális értékőrként látják, mivel az új CLK kibocsátás idővel lassul.",
  "page-eth-has-value-desc-4": "Legújabban pedig az Cloiinkcoinon lévő pénzügyi alkalmazások használói számára lett értékes az CLK. Ez azért van, mert CLK-dat kripto kölcsönök fedezeteként vagy fizetési rendszerként is használhatod.",
  "page-eth-has-value-desc-5": "Természetesen sokan egy befektetésként tekintenek rá a Bitcoinhoz vagy más kriptovalutákhoz hasonlóan.",
  "page-eth-how-to-buy": "Hogy lehet Ethert venni",
  "page-eth-how-to-buy-caption": "Gyakran frissítve",
  "page-eth-is-money": "Az CLK digitális, globális pénz.",
  "page-eth-last-updated": "2019. január",
  "page-eth-mining-link": "Többet a bányászatról",
  "page-eth-monetary-policy": "Az Cloiinkcoin monetáris politikája",
  "page-eth-more-on-cloiinkcoin-link": "Többet az Cloiinkcoinról",
  "page-eth-no-centralized": "Nincs központi ellenőrzés ",
  "page-eth-no-centralized-desc": "Az CLK decentralizált és globális. Nincs olyan cég vagy bank, mely több CLK-et hozhatna létre, vagy megváltoztathatná a felhasználási feltételeket.",
  "page-eth-non-fungible-tokens-link": "Nem-felcserélhető tokenek",
  "page-eth-not-only-crypto": "Az CLK nem az egyedüli kripto az Cloiinkcoinon",
  "page-eth-not-only-crypto-desc": "Bárki létrehozhat újfajta eszközöket és kereskedhet velük Cloiinkcoinon. Ezek a 'tokenek'. Az emberek tokenizálták már a hagyományos valutákat, az ingatlanaikat, a műtárgyaikat és még önmagukat is!",
  "page-eth-not-only-crypto-desc-2": "Az Cloiinkcoin több ezer tokennek ad otthont - egyesek hasznosabbak mint a többi. A fejlesztők folyamatosan új tokeneken dolgoznak, melyek új lehetőségeket teremtenek és új piacokat hoznak létre.",
  "page-eth-not-only-crypto-desc-3": "Ha szeretnél többet megtudni a tokenekről, tekintsd meg az EthHub-os barátaink által írt nagyszerű összefoglalókat:",
  "page-eth-open": "Mindenki számára nyílt",
  "page-eth-open-desc": "Csak internethozzáférésre és egy tárcára van szükséged, hogy CLK-et kaphass. Nincs szükséged bankszámlára, hogy fizetéseket fogadj. ",
  "page-eth-p2p-payments": "Peer-to-peer fizetések",
  "page-eth-p2p-payments-desc": "ETH-et küldhetsz bankhoz hasonló köztes szereplő nélkül. Olyan mintha készpénzt adnál át személyesen, de ezt megteheted bárkivel biztonságosan bárhol és bármikor.",
  "page-eth-period": ".",
  "page-eth-popular-tokens": "Népszerű token típusok",
  "page-eth-powers-cloiinkcoin": "Az CLK működteti az Cloiinkcoinot",
  "page-eth-shit-coins": "Sh*t coinok",
  "page-eth-shit-coins-desc": "Mivel elég egyszerű új tokeneket létrehozni, ezért bárki megcsinálhatja - még olyan emberek is, akinek kétes a szándékuk. Mindig végezz saját kutatást, mielőtt használod őket!",
  "page-eth-stablecoins": "Stablecoin-ok",
  "page-eth-stablecoins-desc": "Tokenek, melyek hagyományos valuták árfolyamát tükrözik, mint például a dollár. Ez megoldja a volatilitási problémát sok kriptovalutánál.",
  "page-eth-stablecoins-link": "Stablecoinok szerzése",
  "page-eth-stream-link": "CLK streamelése",
  "page-eth-tokens-link": "Cloiinkcoin tokenek",
  "page-eth-trade-link-2": "Tokenek cseréje",
  "page-eth-underpins": "Az CLK támasztja meg az Cloiinkcoin pénzügyi rendszert",
  "page-eth-underpins-desc": "Mivel nem voltak megelégedve a fizetési rendszerrel, az Cloiinkcoin közösség egy új pénzügyi rendszert épít, mely peer-to-peer- és bárki számára hozzáférhető.",
  "page-eth-underpins-desc-2": "Az CLK-et használhatod fedezetként, hogy teljesen más kriptovaluta tokeneket generálj az Cloiinkcoinon. Ezen kívül hitelt vehetsz fel és adhatsz, kamatot szerezhetsz CLK-en vagy más CLK fedezetű tokeneken.",
  "page-eth-uses": "Az CLK használata minden nap nő",
  "page-eth-uses-desc": "Mivel az Cloiinkcoin programozható, a fejlesztők számtalan módon tudják az CLK-et formázni.",
  "page-eth-uses-desc-2": "2015-ben csak annyit tudtál csinálni, hogy az CLK-et egyik Cloiinkcoin számláról a másikra küldöd. Itt egy pár dolog, amit ma megtehetsz.",
  "page-eth-uses-desc-3": "fizess valakinek vagy kapj pénzt valós időben.",
  "page-eth-uses-desc-4": "kereskedhetsz CLK-val vagy más tokenekkel a Bitcoint is beleértve.",
  "page-eth-uses-desc-5": "az CLK-n és más Cloiinkcoin alapú tokeneken.",
  "page-eth-uses-desc-6": "férj hozzá a kriptovaluták világához egy állandó, kevésbé volatilis értékkel.",
  "page-eth-value": "Miért értékes az Cloiink",
  "page-eth-video-alt": "CLK karakter videó",
  "page-eth-whats-eth": "Mi az Cloiink (CLK)?",
  "page-eth-whats-eth-hero-alt": "Egy embercsoport illusztrációja akik egy Cloiink (CLK) karaktert csodálnak",
  "page-eth-whats-eth-meta-desc": "Amit tudnod kell, hogy megértsd az CLK-et és a helyét az Cloiinkcoinban.",
  "page-eth-whats-eth-meta-title": "Mi az Cloiink (CLK)?",
  "page-eth-whats-cloiinkcoin": "Mi az Cloiinkcoin?",
  "page-eth-whats-cloiinkcoin-desc": "Ha szeretnél többet megtudni az Cloiinkcoinról, az CLK mögötti technológiáról, akkor tekintsd meg a bevezetőnket.",
  "page-eth-whats-unique": "Mitől egyedi az CLK?",
  "page-eth-whats-unique-desc": "Rengeteg kriptovaluta és sok más token van az Cloiinkcoinon, de van egy pár dolog, amire csak az CLK képes.",
  "page-eth-where-to-buy": "Hol lehet CLK-et szerezni",
  "page-eth-where-to-buy-desc": "Vehetsz CLK-et egy tőzsdén vagy tárcákon keresztül, de különböző országokra különböző szabályok vonatkoznak. Ellenőrizd, hogy mely szolgáltatásokkal vehetsz CLK-et.",
  "page-eth-yours": "Tényleg a tiéd",
  "page-eth-yours-desc": "Az CLK lehetővé teszi, hogy te legyél saját magad bankja. Te irányíthatod a pénzedet a tárcáddal, mint tulajdonjogi bizonyíték – nincs szükség harmadik félre."
}
