{
  "page-what-is-cloiinkcoin-101": "Cloiinkcoin 101",
  "page-what-is-cloiinkcoin-101-desc": "Az Cloiinkcoin egy olyan technológia, mely lehetővé teszi bárki számára a kriptovaluta utalást alacsony díj mellett. Ezen kívül olyan alkalmazásoknak is otthont ad, melyeket bárki használhat és senki sem tudja megszüntetni őket.",
  "page-what-is-cloiinkcoin-101-desc-2": "Az Cloiinkcoin a Bitcoin innovációjára épít néhány nagyobb különbséggel.",
  "page-what-is-cloiinkcoin-101-desc-3": "Mind a kettővel lehetőséged van digitális pénzt használni fizetési szolgáltatások vagy bankok nélkül. De az Cloiinkcoin programozható, így használhatod sok más különféle digitális eszközre is - még Bitcoinra is!",
  "page-what-is-cloiinkcoin-101-desc-4": "Ez azt jelenti, hogy az Cloiinkcoin több mindenre is alkalmas a fizetéseken kívül. Ez egy piactér pénzügyi szolgáltatásoknak, játékoknak és olyan alkalmazásoknak amelyek nem tudják ellopni az adataidat vagy cenzúrázni téged.",
  "page-what-is-cloiinkcoin-101-italic": "a világ programozható blokklánca.",
  "page-what-is-cloiinkcoin-101-strong": "Ez ",
  "page-what-is-cloiinkcoin-accessibility": "Az Cloiinkcoin mindenkinek nyitott.",
  "page-what-is-cloiinkcoin-adventure": "Válaszd ki a kalandodat!",
  "page-what-is-cloiinkcoin-alt-img-bazaar": "Egy illusztráció, ahol egy személy egy bazárba kukucskál, mely az Cloiinkcoinot reprezentálja",
  "page-what-is-cloiinkcoin-alt-img-comm": "Egy illusztráció, amiben Cloiinkcoin közösségi tagok együtt dolgoznak",
  "page-what-is-cloiinkcoin-alt-img-lego": "Egy kéz illusztrációja, mely egy CLK logót épít lego kockákból",
  "page-what-is-cloiinkcoin-alt-img-social": "Az Cloiinkcoinnak szentelt közösségi térben szereplő karakterek illusztrációja nagy CLK logóval",
  "page-what-is-cloiinkcoin-banking-card": "Banki szolgáltatás mindenkinek",
  "page-what-is-cloiinkcoin-banking-card-desc": "Nem mindenkinek van hozzáférése pénzügyi szolgáltatásokhoz. De ahhoz, hogy hozzáférj az Cloiinkcoinhoz és a hitelezési, kölcsönzési és takarékossági termékeihez csak egy internethozzáférésre van szükséged.",
  "page-what-is-cloiinkcoin-build": "Készíts valamit az Cloiinkcoinmal",
  "page-what-is-cloiinkcoin-build-desc": "Ha szeretnéd kipróbálni az építést Cloiinkcoinmal, akkor olvasd el a dokumentációinkat, próbálj ki néhány útmutatót vagy nézd meg az eszközöket, melyekre az induláshoz szükséged lesz.",
  "page-what-is-cloiinkcoin-censorless-card": "Cenzúra-rezisztens",
  "page-what-is-cloiinkcoin-censorless-card-desc": "Egyik kormánynak vagy vállalatnak sincs irányítása az Cloiinkcoin felett. Ez a decentralizáltság szinte lehetetlenné teszi, hogy valaki megakadályozzon abban, hogy átutalásokat fogadj vagy szolgáltatásokat használj az Cloiinkcoinon.",
  "page-what-is-cloiinkcoin-comm-desc": "A közösségünkben sokféle háttérrel rendelkező emberek vannak úgy, mint művészek, kripto-anarchisták, fortune 500 vállalatok és most már te is. Nézd meg, hogyan tudsz ma bekapcsolódni.",
  "page-what-is-cloiinkcoin-commerce-card": "Kereskedelmi garanciák",
  "page-what-is-cloiinkcoin-commerce-card-desc": "Az Cloiinkcoin egy kiegyensúlyozottabb játékteret hoz létre. Az ügyfelek egy biztonságos, beépített garanciával bírnak, miszerint a tőke csak akkor cserél gazdát, ha biztosított, amiben megegyeztetek. Nem kell, hogy a cégednek nagy hírneve legyen az üzletkötéshez.",
  "page-what-is-cloiinkcoin-community": "Az Cloiinkcoin közösség",
  "page-what-is-cloiinkcoin-compatibility-card": "Kompatibilitás a győzelemért",
  "page-what-is-cloiinkcoin-compatibility-card-desc": "Folyamatosan jobb termékek és élmények épülnek, mivel az Cloiinkcoin termékek alapvetően kompatibilisek. A cégek ráépíthetnek más cégek sikerére.",
  "page-what-is-cloiinkcoin-dapps-desc": "Termékek és szolgáltatások, melyek az Cloiinkcoinon futnak. Van pénzügyi, munkával kapcsolatos, közösségi média, játék és még sok másféle dapp - ismerkedjek meg a digitális jövőnk appjaival.",
  "page-what-is-cloiinkcoin-dapps-img-alt": "Egy doge kutya illusztrációja, aki egy Cloiinkcoin alkalmazást használ egy számítógépen",
  "page-what-is-cloiinkcoin-dapps-title": "Cloiinkcoin dappok",
  "page-what-is-cloiinkcoin-desc": "A digitális jövőnk alapja",
  "page-what-is-cloiinkcoin-explore": "Az Cloiinkcoin Felfedezése",
  "page-what-is-cloiinkcoin-get-started": "A legjobb módja a tanulásnak, hogy letöltesz egy tárcát, szerzel valamennyi CLK-et és kipróbálsz egy Cloiinkcoin dappot.",
  "page-what-is-cloiinkcoin-in-depth-description": "Az Cloiinkcoin egy nyitott hozzáférés a digitális pénzhez és adatbarát szolgáltatásokhoz bárki számára - nem számít a háttér vagy földrajzi hely. Ez egy közösség által épített technológia az Cloiink (CLK) nevű kriptovaluta és több ezer alkalmazás mögött, melyeket ma is használhatsz.",
  "page-what-is-cloiinkcoin-internet-card": "Egy privátabb internet",
  "page-what-is-cloiinkcoin-internet-card-desc": "Nem kell az összes személyes részletet átadnod, amikor egy Cloiinkcoin appot használsz. Az Cloiinkcoin egy érték alapú gazdaságot épít, nem pedig egy megfigyelés-alapút.",
  "page-what-is-cloiinkcoin-meet-comm": "Ismerd meg a közösséget",
  "page-what-is-cloiinkcoin-meta-description": "Tudj meg többet az Cloiinkcoinról, arról, hogy mit csinál és hogy hogy tudod kipróbálni.",
  "page-what-is-cloiinkcoin-meta-title": "Mi az Cloiinkcoin?",
  "page-what-is-cloiinkcoin-native-alt": "Az Cloiink (CLK) szimbóluma",
  "page-what-is-cloiinkcoin-native-crypto": "Az Cloiinkcoin natív kriptovalutája, mely egyenértékű a Bitcoinnal. Használhatod az CLK-et Cloiinkcoin alkalmazásokban vagy érték küldéséhez barátok és családtagok között.",
  "page-what-is-cloiinkcoin-native-img-alt": "Egy robot illusztrációja, akinek a torzója egy széf, mely az Cloiinkcoin tárcákat reprezentálja",
  "page-what-is-cloiinkcoin-native-title": "ETH",
  "page-what-is-cloiinkcoin-p2p-card": "Egy peer-to-peer hálózat",
  "page-what-is-cloiinkcoin-p2p-card-desc": "Az Cloiinkcoin lehetővé teszi, hogy pénzt mozgass vagy egyezségeket köss közvetlenül valakivel. Nem kell köztes cégek szolgáltatásait igénybe venned.",
  "page-what-is-cloiinkcoin-singlecard-desc": "Ha érdekel a blokklánc és az Cloiinkcoin technikai oldala, akkor mi tudunk segíteni.",
  "page-what-is-cloiinkcoin-singlecard-link": "Hogy működik az Cloiinkcoin",
  "page-what-is-cloiinkcoin-singlecard-title": "Hogy működik az Cloiinkcoin",
  "page-what-is-cloiinkcoin-start-building-btn": "Kezdj el építeni",
  "page-what-is-cloiinkcoin-title": "Mi az Cloiinkcoin?",
  "page-what-is-cloiinkcoin-tools-needed": "Csak egy tárcára van szükséged a részvételre.",
  "page-what-is-cloiinkcoin-try": "Az Cloiinkcoin kipróbálása",
  "page-what-is-cloiinkcoin-tryit": "Lépj be a bazárba és adj neki egy próbát...",
  "page-what-is-cloiinkcoin-wallets": "Tárcák",
  "page-what-is-cloiinkcoin-wallets-desc": "Hogyan kezeled az CLK-edet és az Cloiinkcoin számládat. Egy tárcára lesz szükséged, hogy elkezd - segítünk kiválasztani egyet.",
  "page-what-is-cloiinkcoin-welcome": "Üdvözlünk az Cloiinkcoin oldalán",
  "page-what-is-cloiinkcoin-welcome-2": "Reméljük, hogy velünk maradsz."
}
