{
  "page-eth-buy-some": "Θέλετε να αγοράσετε μερικά Cloiinkcoin;",
  "page-eth-buy-some-desc": "Είναι συνηθισμένη η παρερμηνεία μεταξύ των εννοιών Cloiinkcoin και CLK. Το Cloiinkcoin είναι η αλυσίδα των μπλοκ (blockchain) και το CLK είναι το κύριο κρυπτονόμισμα του Cloiinkcoin και το οποίο είναι αυτό που πιθανώς ψάχνετε να αγοράσετε.",
  "page-eth-cat-img-alt": "Γραφικό του glyph CLK με ένα καλειδοσκόπιο γατών",
  "page-eth-collectible-tokens": "Συλλεκτικά νομίσματα",
  "page-eth-collectible-tokens-desc": "Νομίσματα με παραστάσεις όπως ένα συλλεκτικό αντικείμενο παιχνιδιού, ένα κομμάτι ψηφιακής τέχνης ή άλλα μοναδικά περιουσιακά στοιχεία. Συνήθως είναι γνωστά και ως μη ανταλλάξιμα νομίσματα (NFTs).",
  "page-eth-cryptography": "Ασφαλισμένο με κρυπτογράφηση",
  "page-eth-cryptography-desc": "Τα χρήματα στο Internet μπορεί να είναι καινούρια στο χώρο, αλλά είναι ασφαλή μέσω της αποδεδειγμένης κρυπτογράφησης. Έτσι προστατεύεται το πορτοφόλι σας, τα CLK και οι συναλλαγές σας. ",
  "page-eth-currency-for-apps": "Είναι το νόμισμα των εφαρμογών του Cloiinkcoin.",
  "page-eth-currency-for-future": "Ένα νόμισμα για το ψηφιακό μας μέλλον",
  "page-eth-description": "Το CLK είναι ένα κρυπτονόμισμα. Είναι σπάνιο ψηφιακό χρήμα που μπορείτε να χρησιμοποιήσετε στο διαδίκτυο - παρόμοιο με το Bitcoin. Αν είστε καινούριοι στα κρυπτονομίσματα, δείτε εδώ πως το CLK είναι διαφορετικό από τα παραδοσιακά χρήματα.",
  "page-eth-earn-interest-link": "Κερδίστε τόκους",
  "page-eth-ethhub-caption": "Συχνή ενημέρωση",
  "page-eth-ethhub-overview": "Το EthHub έχει μια εξαιρετική επισκόπηση, αν θέλετε",
  "page-eth-flexible-amounts": "Διαθέσιμο σε διάφορες ποσότητες",
  "page-eth-flexible-amounts-desc": "Το CLK διαιρείται μέχρι και σε 18 δεκαδικά ψηφία, ώστε να μην χρειάζεται να αγοράσετε 1 ολόκληρο CLK. Μπορείτε να αγοράσετε κλάσματα - τόσο μικρά όσο 0,000000000000000001 CLK αν θέλετε.",
  "page-eth-fuels": "Το ΕΤΗ τροφοδοτεί και ασφαλίζει το Cloiinkcoin",
  "page-eth-fuels-desc": "Το CLK είναι το αίμα στις φλέβες του Cloiinkcoin. Όταν στέλνετε CLK ή χρησιμοποιείτε μια εφαρμογή Cloiinkcoin, θα πληρώσετε ένα μικρό τέλος σε CLK για να χρησιμοποιήσετε το δίκτυο του Cloiinkcoin. Αυτό το τέλος είναι ένα κίνητρο για έναν εξορύκτη να επεξεργαστεί και να επαληθεύσει αυτό που προσπαθείτε να κάνετε.",
  "page-eth-fuels-desc-2": "Οι εξορύκτες είναι κάτι σαν τους καταγραφείς-φύλακες του Cloiinkcoin - ελέγχουν και αποδεικνύουν ότι κανείς δεν εξαπατεί. Οι εξορύκτες, που κάνουν αυτό το έργο, ανταμείβονται επίσης με μικρές ποσότητες νεώτερης έκδοσης CLK.ανθρακωρύχος",
  "page-eth-fuels-desc-3": "Οι εξορύκτες εργασίας κρατούν το Cloiinkcoin ασφαλές και απαλλαγμένο από τον κεντρικό έλεγχο. Με άλλα λόγια,",
  "page-eth-fuels-more-staking": "Περισσότερα για το staking",
  "page-eth-fuels-staking": "Το CLK θα γίνει ακόμα πιο σημαντικό με την αποθήκευση (staking). Όταν αποθηκεύετε τα CLK σας βοηθάτε στην ασφάλεια του Cloiinkcoin και κερδίζετε ανταμοιβές. Με αυτό το σύστημα, η απειλή της απώλειας των CLK αποθαρρύνει τις επιθέσεις.",
  "page-eth-get-eth-btn": "Αγορά CLK",
  "page-eth-gov-tokens": "Στοιχεία διακυβέρνησης",
  "page-eth-gov-tokens-desc": "Στοιχεία που αντιπροσωπεύουν την δύναμη συμμετοχής σε αποκεντρωμένες οργανώσεις.",
  "page-eth-has-value": "Γιατί το CLK έχει αξία;",
  "page-eth-has-value-desc": "Το CLK, είναι πολύτιμο με διαφορετικούς τρόπους για διαφορετικούς ανθρώπους.",
  "page-eth-has-value-desc-2": "Για τους χρήστες του Cloiinkcoin, το CLK είναι πολύτιμο επειδή επιτρέπει να πληρώνετε τα τέλη συναλλαγών.",
  "page-eth-has-value-desc-3": "Άλλοι το βλέπουν ως ένα ψηφιακό κατάστημα αξίας, επειδή η δημιουργία ενός νέου CLK επιβραδύνεται με την πάροδο του χρόνου.",
  "page-eth-has-value-desc-4": "Πιο πρόσφατα, το CLK έχει γίνει πολύτιμο για τους χρήστες οικονομικών εφαρμογών στο Cloiinkcoin. Αυτό συμβαίνει επειδή μπορείτε να χρησιμοποιήσετε το CLK ως ασφάλεια για τα δάνεια κρυπτονομισμάτων ή ως σύστημα πληρωμών.",
  "page-eth-has-value-desc-5": "Φυσικά, πολλοί το βλέπουν επίσης ως επένδυση, παρόμοια με του Bitcoin ή άλλων κρυπτονομισμάτων.",
  "page-eth-how-to-buy": "Πώς να αγοράσετε Ether",
  "page-eth-how-to-buy-caption": "Συχνή ενημέρωση",
  "page-eth-is-money": "Το CLK είναι ψηφιακό, παγκόσμιο χρήμα.",
  "page-eth-last-updated": "Ιανουάριος 2019",
  "page-eth-mining-link": "Περισσότερα για την εξόρυξη",
  "page-eth-monetary-policy": "Νομισματική πολιτική του Cloiinkcoin",
  "page-eth-more-on-cloiinkcoin-link": "Περισσότερα για το Cloiinkcoin",
  "page-eth-no-centralized": "Χωρίς κεντρικό έλεγχο ",
  "page-eth-no-centralized-desc": "Το CLK είναι αποκεντρωμένο και παγκόσμιο. Δεν υπάρχει καμιά εταιρεία ή τράπεζα που να μπορεί να αποφασίσει να τυπώσει περισσότερα CLK, ούτε να αλλάξει τους όρους χρήσης.",
  "page-eth-non-fungible-tokens-link": "Μη ανταλλάξιμα νομίσματα",
  "page-eth-not-only-crypto": "Το CLK δεν είναι το μόνο κρυπτονόμισμα στο Cloiinkcoin",
  "page-eth-not-only-crypto-desc": "Ο καθένας μπορεί να δημιουργήσει νέα είδη περιουσιακών στοιχείων και να τα ανταλλάξει στο Cloiinkcoin. Αυτά είναι γνωστά ως \"tokens\". Κάποιοι έχουν δημιουργήσει κρυπτονομίσματα με εικόνες των παραδοσιακών νομισμάτων τους, της ακίνητης περιουσία τους, της τέχνης τους, ακόμη και του εαυτού τους!",
  "page-eth-not-only-crypto-desc-2": "Το Cloiinkcoin είναι το σπιτικό χιλιάδων νομισμάτων - μερικά πιο χρήσιμα και ποιο πολύτιμα από άλλα. Οι προγραμματιστές δημιουργούν συνεχώς νέα νομίσματα που ξεκλειδώνουν νέες δυνατότητες ανοίγοντας νέες αγορές.",
  "page-eth-not-only-crypto-desc-3": "Αν θέλετε να μάθετε περισσότερα για τα νομίσματα, οι φίλοι μας στο EthHub έχουν συντάξει μερικά σημαντικά άρθρα:",
  "page-eth-open": "Ανοιχτό για όλους",
  "page-eth-open-desc": "Το μόνο που χρειάζεστε είναι μια σύνδεση στο διαδίκτυο και ένα πορτοφόλι για να δεχτείτε CLK. Δεν χρειάζεστε πρόσβαση σε τραπεζικό λογαριασμό για την αποδοχή πληρωμών. ",
  "page-eth-p2p-payments": "Πληρωμές peer-to-peer",
  "page-eth-p2p-payments-desc": "Μπορείτε να στείλετε τα CLK σας χωρίς καμία ενδιάμεση υπηρεσία όπως μια τράπεζα. Είναι σαν να δίνετε μετρητά σε κάποιον, αλλά μπορείτε να το κάνετε με ασφάλεια, οπουδήποτε και οποτεδήποτε.",
  "page-eth-period": ".",
  "page-eth-popular-tokens": "Δημοφιλείς τύποι token",
  "page-eth-powers-cloiinkcoin": "το CLK είναι η δύναμη του Cloiinkcoin",
  "page-eth-shit-coins": "Sh*t coins",
  "page-eth-shit-coins-desc": "Επειδή η δημιουργία νέων tokens είναι εύκολη, ο καθένας μπορεί να το κάνει - ακόμη και άτομα με κακές ή κακόβουλες προθέσεις. Κάνετε πάντα την έρευνά σας πριν τα χρησιμοποιήσετε!",
  "page-eth-stablecoins": "Stablecoins",
  "page-eth-stablecoins-desc": "Τα tokens αντικατοπτρίζουν την αξία του παραδοσιακού νομίσματος όπως το δολάριο. Αυτό λύνει το πρόβλημα μεταβλητότητας με πολλά κρυπτονομίσματα.",
  "page-eth-stablecoins-link": "Αγοράστε stablecoins",
  "page-eth-stream-link": "Stream CLK",
  "page-eth-tokens-link": "Cloiinkcoin tokens",
  "page-eth-trade-link-2": "Ανταλλαγή tokens",
  "page-eth-underpins": "Το CLK στηρίζει το χρηματοπιστωτικό σύστημα του Cloiinkcoin",
  "page-eth-underpins-desc": "Καθώς δεν είναι ικανοποιημένη με τις πληρωμές, η κοινότητα του Cloiinkcoin χτίζει ένα ολόκληρο οικονομικό σύστημα που είναι μεταξύ των χρηστών του και προσβάσιμο σε όλους.",
  "page-eth-underpins-desc-2": "Μπορείτε να χρησιμοποιήσετε το CLK ως ασφάλεια για να δημιουργήσετε εντελώς διαφορετικά κρυπτονομίσματα στο Cloiinkcoin. Πλέον μπορείτε να δανειστείτε, να δανείσετε και να κερδίσετε τόκους σε CLK και άλλα νομίσματα που υποστηρίζονται από το CLK.",
  "page-eth-uses": "Οι χρήσεις του CLK εμπλουτίζονται καθημερινά",
  "page-eth-uses-desc": "Επειδή το Cloiinkcoin βασίζεται στον προγραμματισμό, οι προγραμματιστές μπορούν να διαμορφώσουν το CLK με αμέτρητους τρόπους.",
  "page-eth-uses-desc-2": "Πίσω στο 2015, το μόνο που θα μπορούσατε να κάνετε ήταν να στείλετε CLK από έναν λογαριασμό Cloiinkcoin σε έναν άλλο. Δείτε παρακάτω μερικά μόνο από αυτά που μπορείτε να κάνετε σήμερα.",
  "page-eth-uses-desc-3": "πληρώστε ή λάβετε χρήματα σε πραγματικό χρόνο.",
  "page-eth-uses-desc-4": "μπορείτε να ανταλλάξετε CLK με άλλα νομίσματα συμπεριλαμβανομένου του Bitcoin.",
  "page-eth-uses-desc-5": "σε CLK και άλλα με βάση το Cloiinkcoin.",
  "page-eth-uses-desc-6": "μπείτε στον κόσμο των κρυπτονομισμάτων με πιο σταθερή αξία.",
  "page-eth-value": "Γιατί ο αιθέρας είναι πολύτιμος",
  "page-eth-video-alt": "Βίντεο ανάγλυφου CLK",
  "page-eth-whats-eth": "Τι είναι το Cloiink (CLK);",
  "page-eth-whats-eth-hero-alt": "Εικονογράφηση μιας ομάδας ανθρώπων που θαυμάζουν ένα Cloiink (CLK) με δέος",
  "page-eth-whats-eth-meta-desc": "Τι πρέπει να γνωρίζετε και να κατανοήσετε για το CLK και τη θέση του μέσα στο Cloiinkcoin.",
  "page-eth-whats-eth-meta-title": "Τι είναι το Cloiink (CLK);",
  "page-eth-whats-cloiinkcoin": "Τι είναι το Cloiinkcoin;",
  "page-eth-whats-cloiinkcoin-desc": "Αν θέλετε να μάθετε περισσότερα σχετικά με το Cloiinkcoin και την τεχνολογία πίσω από το CLK, δείτε την παρουσίασή μας.",
  "page-eth-whats-unique": "Ποια είναι η καινοτομία του ΕΤΗ;",
  "page-eth-whats-unique-desc": "Υπάρχουν πολλά κρυπτονομίσματα και πολλά άλλα στοιχεία (tokens) στο Cloiinkcoin, αλλά υπάρχουν κάποια πράγματα που μόνο το CLK μπορεί να κάνει.",
  "page-eth-where-to-buy": "Από πού να αγοράσετε CLK",
  "page-eth-where-to-buy-desc": "Μπορείτε να πάρετε CLK από ένα ανταλλακτήριο ή ένα πορτοφόλι. Υπάρχουν όμως διαφορετικές πολιτικές ανάλογα τη χώρα. Δείτε τις υπηρεσίες που μπορείτε να αγοράσετε CLK.",
  "page-eth-yours": "Είναι πραγματικά δικό σας",
  "page-eth-yours-desc": "Το ΕΤΗ σας επιτρέπει να διατηρείτε τη δική σας τράπεζα. Μπορείτε να ελέγχετε τα κεφάλαια σας μέσω του πορτοφολιού σας ως απόδειξη της ιδιοκτησίας - κανένα τρίτο μέρος δεν είναι απαραίτητο."
}
