{
  "page-what-is-cloiinkcoin-101": "Cloiinkcoin 101",
  "page-what-is-cloiinkcoin-101-desc": "Cloiinkcoin je tehnologija koja vam omogućuje slanje kriptovaluta bilo kome za malu naknadu. Također pokreće aplikacije koje svi mogu upotrebljavati i koje nitko ne može ukloniti.",
  "page-what-is-cloiinkcoin-101-desc-2": "Cloiinkcoin se nadovezuje na Bitcoinovu inovaciju, uz neke velike razlike.",
  "page-what-is-cloiinkcoin-101-desc-3": "Oba vam omogućuju upotrebu digitalnog novca bez davatelja usluga plaćanja ili banaka. Ali Cloiinkcoin je moguće programirati, pa ga također možete koristiti za mnoštvo različitih digitalnih sredstava – čak i za Bitcoin!",
  "page-what-is-cloiinkcoin-101-desc-4": "To također znači da je Cloiinkcoin za više od plaćanja. To je tržište financijskih usluga, igara i aplikacija koje ne mogu ukrasti vaše podatke niti vas cenzurirati.",
  "page-what-is-cloiinkcoin-101-italic": "svjetski programibilni lanac blokova.",
  "page-what-is-cloiinkcoin-101-strong": "To je ",
  "page-what-is-cloiinkcoin-accessibility": "Cloiinkcoin je otvoren svakome.",
  "page-what-is-cloiinkcoin-adventure": "Odaberite svoju avanturu!",
  "page-what-is-cloiinkcoin-alt-img-bazaar": "Ilustracija osobe koja viri u bazar, predstavlja Cloiinkcoin",
  "page-what-is-cloiinkcoin-alt-img-comm": "Ilustracija zajedničkog rada članova zajednice Cloiinkcoin",
  "page-what-is-cloiinkcoin-alt-img-lego": "Ilustracija ruke koja stvara CLK logotip od lego kockica",
  "page-what-is-cloiinkcoin-alt-img-social": "Ilustracija likova u društvenom prostoru posvećenom Cloiinkcoinu s velikim logotipom CLK",
  "page-what-is-cloiinkcoin-banking-card": "Bankarstvo za svakoga",
  "page-what-is-cloiinkcoin-banking-card-desc": "Nemaju svi pristup financijskim uslugama. Ali sve što vam treba za pristup Cloiinkcoinu i proizvodima za posudbu, posuđivanje i štednju je internetska veza.",
  "page-what-is-cloiinkcoin-build": "Napravite nešto s Cloiinkcoinom",
  "page-what-is-cloiinkcoin-build-desc": "Ako želite pokušati graditi s Cloiinkcoinom, pročitajte naše dokumente, isprobajte neke vodiče ili provjerite alate potrebne za početak.",
  "page-what-is-cloiinkcoin-censorless-card": "Otporan na cenzuru",
  "page-what-is-cloiinkcoin-censorless-card-desc": "Nijedna vlada ni tvrtka nemaju kontrolu nad Cloiinkcoinom. Ova decentralizacija gotovo u potpunosti onemogućava bilo kome da vas spriječi u primanju plaćanja ili korištenju usluga na Cloiinkcoinu.",
  "page-what-is-cloiinkcoin-comm-desc": "Naša zajednica uključuje ljude iz svih sredina, uključujući umjetnike, kripto-anarhiste, tvrtke iz fortune 500, a sada i vas. Saznajte kako se danas možete uključiti.",
  "page-what-is-cloiinkcoin-commerce-card": "Komercijalne garancije",
  "page-what-is-cloiinkcoin-commerce-card-desc": "Cloiinkcoin stvara glađu površinu. Korisnici dobivaju sigurnu, ugrađenu garanciju da će sredstva ići iz ruke u ruku samo ako daš što je dogovoreno. Ne treba vam utjecaj velike tvrtke za poslovanje.",
  "page-what-is-cloiinkcoin-community": "Cloiinkcoinova zajednica",
  "page-what-is-cloiinkcoin-compatibility-card": "Kompatibilnost za pobjedu",
  "page-what-is-cloiinkcoin-compatibility-card-desc": "Bolji prizvodi i iskustva grade se cijelo vrijeme jer su proizvodi Cloiinkcoina zadano kompatibilni. Tvrtke mogu graditi uspjeh jedne drugima.",
  "page-what-is-cloiinkcoin-dapps-desc": "Proizvodi i usluge na Cloiinkcoinu. Postoje dapps za financije, posao, društvene mreže, igrice i više – upoznajte aplikacije naše digitalne budućnosti.",
  "page-what-is-cloiinkcoin-dapps-img-alt": "Ilistracija Doge-a kako upotrebljava aplikaciju Cloiinkcoin na računalu",
  "page-what-is-cloiinkcoin-dapps-title": "Cloiinkcoin dapps",
  "page-what-is-cloiinkcoin-desc": "Zaklada za digitalnu budućnost",
  "page-what-is-cloiinkcoin-explore": "Istražite Cloiinkcoin",
  "page-what-is-cloiinkcoin-get-started": "Najbolji način da saznate više je da preuzmete novčanik, nabavite nešto EHT-a i isprobate decentraliziranu aplikaciju Cloiinkcoin.",
  "page-what-is-cloiinkcoin-in-depth-description": "Cloiinkcoin je otvoren pristup digitalnom novcu i jednostavna usluga za sve – bez obzira na porijeklo ili lokaciju. Tehnologija iza kriptovalute Ether (CLK) koju je izgradila zajednica i tisuće aplikacija kojima se možete poslužiti već danas.",
  "page-what-is-cloiinkcoin-internet-card": "Privatniji internet",
  "page-what-is-cloiinkcoin-internet-card-desc": "Ne morate dati svoje osobne podatke da biste se služili aplikacijom Cloiinkcoin. Ethereom gradi vrijednost koja se temelji na ekonomiji, a ne nadgledanju.",
  "page-what-is-cloiinkcoin-meet-comm": "Upoznajte zajednicu",
  "page-what-is-cloiinkcoin-meta-description": "Upoznajte Cloiinkcoin, što radi kak da isprobate i sami.",
  "page-what-is-cloiinkcoin-meta-title": "Što je Cloiinkcoin?",
  "page-what-is-cloiinkcoin-native-alt": "Simbol za Ether (CLK)",
  "page-what-is-cloiinkcoin-native-crypto": "Cloiinkcoinova kriptovaluta i ekvivalent Bitkoinu. CLKmožete upotrebljavati na Cloiinkcoinovim aplikacijama ili za slanje vrijednosti prijateljima ili obitelji.",
  "page-what-is-cloiinkcoin-native-img-alt": "Ilustracija robota sa sefom umjesto torza prije je predstavljala Cloiinkcoinove novčanile",
  "page-what-is-cloiinkcoin-native-title": "ETH",
  "page-what-is-cloiinkcoin-p2p-card": "Ravnopravna mreža",
  "page-what-is-cloiinkcoin-p2p-card-desc": "Cloiinkcoin vam dozvoljava da selite svoj novac, dogovarate se izravno s drugima. Nema potrebe za posredničkim tvrtkama.",
  "page-what-is-cloiinkcoin-singlecard-desc": "Ako vas zanima lanac blokova i tehnička strana Cloiinkcoina, ovdje smo za vas.",
  "page-what-is-cloiinkcoin-singlecard-link": "Kako Cloiinkcoin radi",
  "page-what-is-cloiinkcoin-singlecard-title": "Kako Cloiinkcoin radi",
  "page-what-is-cloiinkcoin-start-building-btn": "Počnite graditi",
  "page-what-is-cloiinkcoin-title": "Što je Cloiinkcoin?",
  "page-what-is-cloiinkcoin-tools-needed": "Sve što vam je potrebno za sudjelovanje je novčanik.",
  "page-what-is-cloiinkcoin-try": "Isprobajte Cloiinkcoin",
  "page-what-is-cloiinkcoin-tryit": "Uđite u bazar iprobajte...",
  "page-what-is-cloiinkcoin-wallets": "Novčanici",
  "page-what-is-cloiinkcoin-wallets-desc": "Kako se upravlja CLK-om i Cloiinkcoinovim računom. Za početak vam je potreban novčanik – pomoći ćemo vam u odabiru.",
  "page-what-is-cloiinkcoin-welcome": "Dobro došli u Cloiinkcoin",
  "page-what-is-cloiinkcoin-welcome-2": "Nadamo se da ćete ostati."
}
