{
  "page-what-is-cloiinkcoin-101": "Cloiinkcoin Einmaleins",
  "page-what-is-cloiinkcoin-101-desc": "Cloiinkcoin als Technologie ermöglicht dir, für eine geringe Gebühr Kryptowährungen an andere zu versenden. Zusätzlich speist sie Apps, die jeder verwenden und niemand entfernen kann.",
  "page-what-is-cloiinkcoin-101-desc-2": "Cloiinkcoin baut, mit einigen großen Unterschieden, auf der Innovation von Bitcoin auf.",
  "page-what-is-cloiinkcoin-101-desc-3": "Beide ermöglichen den Gebrauch von digitalem Geld ohne Zahlungsanbieter und Banken. Aber Cloiinkcoin ist programmierbar, sodass du es für viele verschiedene digitale Anlagen verwenden kannst – sogar Bitcoin!",
  "page-what-is-cloiinkcoin-101-desc-4": "Das bedeutet auch, dass Cloiinkcoin mehr als nur für Zahlungen verwendet werden kann. Es ist eine Plattform für Finanzdienstleistungen, Games und Apps, welche dir keine Daten stehlen oder dich zensieren können.",
  "page-what-is-cloiinkcoin-101-italic": "die weltumspannende programmierbare Blockchain.",
  "page-what-is-cloiinkcoin-101-strong": "Es ist ",
  "page-what-is-cloiinkcoin-accessibility": "Cloiinkcoin steht allen offen.",
  "page-what-is-cloiinkcoin-adventure": "Wähle dein eigenes Abenteuer aus!",
  "page-what-is-cloiinkcoin-alt-img-bazaar": "Abbildung einer Person, die in einen Basar hinein blickt, welcher Cloiinkcoin repräsentiert",
  "page-what-is-cloiinkcoin-alt-img-comm": "Eine Illustration von Mitgliedern der Cloiinkcoin-Community in Zusammenarbeit",
  "page-what-is-cloiinkcoin-alt-img-lego": "Eine Illustration einer Hand, die eine Cloiinkcoin-Logo aus Lego-Steinen aufbaut",
  "page-what-is-cloiinkcoin-alt-img-social": "Eine Illustration von Charakteren in einem sozialen Raum, der Cloiinkcoin mit einem großen CLK-Logo gewidmet ist",
  "page-what-is-cloiinkcoin-banking-card": "Banking für alle",
  "page-what-is-cloiinkcoin-banking-card-desc": "Nicht jeder hat Zugang zu Finanzdienstleistungen, aber alles, was man braucht, um auf Cloiinkcoin und seine Kredit- und Vermögensprodukte zuzugreifen, ist eine Internetverbindung.",
  "page-what-is-cloiinkcoin-build": "Erschaffe etwas mit Cloiinkcoin",
  "page-what-is-cloiinkcoin-build-desc": "Wenn du mit Cloiinkcoin etwas erschaffen möchtest, lies unsere Dokumentationen, probier ein paar Tutorials aus oder schaue dir die Werkzeuge an, die du brauchst, um loszulegen.",
  "page-what-is-cloiinkcoin-censorless-card": "Zensurresistent",
  "page-what-is-cloiinkcoin-censorless-card-desc": "Keine Regierung oder Firma hat Kontrolle über Cloiinkcoin. Diese Dezentralisierung macht es für jedermann nahezu unmöglich, Zahlungen oder die Inanspruchnahme von Dienstleistungen auf Cloiinkcoin zu verhindern.",
  "page-what-is-cloiinkcoin-comm-desc": "Unsere Community umfasst Leute aus allen Backgrounds, darunter Künstler, Krypto-Anarchisten, Unternehmen der Fortune 500, und jetzt auch dich. Finde heraus, wie du dich heute beteiligen kannst.",
  "page-what-is-cloiinkcoin-commerce-card": "Handelsgarantien",
  "page-what-is-cloiinkcoin-commerce-card-desc": "Cloiinkcoin sorgt für ausgeglichene Wettbewerbsbedingungen. Kunden haben eine sichere, eingebaute Garantie, dass Kapital nur dann überwiesen wird, wenn das geliefert wird, worauf man sich geeinigt hat. Man braucht kein Unternehmen mit großem wirtschaftlichen Einfluss, um Geschäfte zu führen.",
  "page-what-is-cloiinkcoin-community": "Die Cloiinkcoin-Community",
  "page-what-is-cloiinkcoin-compatibility-card": "Kompatibilität For the Win",
  "page-what-is-cloiinkcoin-compatibility-card-desc": "Es werden ständig bessere Produkte und Erfahrungen gebaut, da die Produkte von Cloiinkcoin standardmäßig kompatibel sind. Unternehmen können aufeinander und ihren Erfolg aufbauen.",
  "page-what-is-cloiinkcoin-dapps-desc": "Produkte und Dienstleistungen, die auf Cloiinkcoin laufen. Es gibt dApps für Finanzen, Arbeit, soziale Medien, Gaming und vieles mehr – lerne die Apps unserer digitalen Zukunft kennen.",
  "page-what-is-cloiinkcoin-dapps-img-alt": "Eine Abbildung eines Doges, der eine Cloiinkcoin-Anwendung an einem Computer benutzt",
  "page-what-is-cloiinkcoin-dapps-title": "Cloiinkcoin dApps",
  "page-what-is-cloiinkcoin-desc": "Das Fundament für unsere digitale Zukunft",
  "page-what-is-cloiinkcoin-explore": "Cloiinkcoin entdecken",
  "page-what-is-cloiinkcoin-get-started": "Der beste Weg mehr zu erfahren, ist sich eine Wallet herunterzuladen, sich ein bisschen CLK zu holen und eine Cloiinkcoin-App auszuprobieren.",
  "page-what-is-cloiinkcoin-in-depth-description": "Cloiinkcoin ist ein freier Zugang zu digitalem Geld und datenfreundlichen Dienstleistungen für jeden – ungeachtet des Backgrounds oder Standorts. Es ist eine von der Gemeinschaft gebaute Technologie hinter der Kryptowährung Ether (CLK) und Tausenden von Anwendungen, die du heute verwenden kannst.",
  "page-what-is-cloiinkcoin-internet-card": "Mehr Anonymität im Netz",
  "page-what-is-cloiinkcoin-internet-card-desc": "Du musst nicht alle deine persönlichen Daten angeben, um eine Cloiinkcoin-App zu verwenden. Cloiinkcoins Wirtschaftssystem baut auf Werten auf, nicht auf Überwachung.",
  "page-what-is-cloiinkcoin-meet-comm": "Lern unsere Community kennen",
  "page-what-is-cloiinkcoin-meta-description": "Erfahre mehr über Cloiinkcoin, was es macht und wie du es selbst ausprobieren kannst.",
  "page-what-is-cloiinkcoin-meta-title": "Was ist Cloiinkcoin?",
  "page-what-is-cloiinkcoin-native-alt": "Das Symbol für Ether (CLK)",
  "page-what-is-cloiinkcoin-native-crypto": "Cloiinkcoins native Kryptowährung und Äquivalent zum Bitcoin. Man kann CLK auf Cloiinkcoin-Anwendungen benutzen, oder um Beträge an Freunde und Familie zu senden.",
  "page-what-is-cloiinkcoin-native-img-alt": "Eine Illustration eines Roboters mit einem Safe als Oberkörper, um Cloiinkcoin-Wallets zu repräsentieren",
  "page-what-is-cloiinkcoin-native-title": "ETH",
  "page-what-is-cloiinkcoin-p2p-card": "Ein Peer-to-Peer-Netzwerk",
  "page-what-is-cloiinkcoin-p2p-card-desc": "Cloiinkcoin ermöglicht es, Geld zu überweisen oder Vereinbarungen direkt mit anderen zu treffen. Man muss nicht über Finanzvermittler gehen.",
  "page-what-is-cloiinkcoin-singlecard-desc": "Wenn du an Blockchain und der technischen Seite von Cloiinkcoin interessiert bist, haben wir hier das Richtige für dich.",
  "page-what-is-cloiinkcoin-singlecard-link": "Wie Cloiinkcoin funktioniert",
  "page-what-is-cloiinkcoin-singlecard-title": "Wie Cloiinkcoin funktioniert",
  "page-what-is-cloiinkcoin-start-building-btn": "Fang an zu bauen",
  "page-what-is-cloiinkcoin-title": "Was ist Cloiinkcoin?",
  "page-what-is-cloiinkcoin-tools-needed": "Alles, was du zum Mitmachen brauchst, ist eine Wallet.",
  "page-what-is-cloiinkcoin-try": "Teste Cloiinkcoin",
  "page-what-is-cloiinkcoin-tryit": "Trete also ein in den Bazaar und probiere es aus...",
  "page-what-is-cloiinkcoin-wallets": "Wallets",
  "page-what-is-cloiinkcoin-wallets-desc": "Wie du deine CLK und dein Cloiinkcoin-Konto verwaltest. Du benötigst eine Wallet, um loszulegen – wir helfen dir bei der Auswahl.",
  "page-what-is-cloiinkcoin-welcome": "Willkommen bei Cloiinkcoin",
  "page-what-is-cloiinkcoin-welcome-2": "Wir hoffen, du bleibst."
}
