{
  "page-eth-buy-some": "Vuoi acquistare Cloiinkcoin?",
  "page-eth-buy-some-desc": "Spesso si confonde Cloiinkcoin con CLK. Cloiinkcoin è la blockchain ed CLK è la risorsa principale di Cloiinkcoin. CLK è quello che probabilmente stai cercando di acquistare.",
  "page-eth-cat-img-alt": "Grafica del glifo CLK con un caleidoscopio di gatti",
  "page-eth-collectible-tokens": "Token di articoli da collezione",
  "page-eth-collectible-tokens-desc": "Token che rappresentano un articolo da collezione di un gioco, un'opera d'arte digitale o altre risorse uniche. Comunemente noti come token non fungibili (NFTs).",
  "page-eth-cryptography": "Protetto da crittografia",
  "page-eth-cryptography-desc": "Il denaro di Internet può essere una novità, ma è protetto da una crittografia comprovata che rappresenta una protezione per il tuo portafoglio, i tuoi CLK e le tue transazioni. ",
  "page-eth-currency-for-apps": "È la valuta delle app Cloiinkcoin.",
  "page-eth-currency-for-future": "Valuta del nostro futuro digitale",
  "page-eth-description": "CLK è una criptovaluta. È denaro digitale che è possibile utilizzare su Internet, analogamente ai Bitcoin. Se non hai esperienza nel campo delle criptovalute, ecco come CLK è diverso dal denaro tradizionale.",
  "page-eth-earn-interest-link": "Ottenere interessi",
  "page-eth-ethhub-caption": "Aggiornamento frequente",
  "page-eth-ethhub-overview": "EthHub ha una panoramica interessante, se desideri",
  "page-eth-flexible-amounts": "Disponibile in quantitativi flessibili",
  "page-eth-flexible-amounts-desc": "CLK è divisibile fino a 18 cifre decimali, in modo da non dover acquistare 1 CLK intero. Puoi acquistare frazioni alla volta, magari solo 0,000000000000000001 CLK se desideri.",
  "page-eth-fuels": "CLK sta alla base di Cloiinkcoin e lo mantiene sicuro",
  "page-eth-fuels-desc": "CLK è la linfa vitale di Cloiinkcoin. Quando invii CLK o usi un'applicazione Cloiinkcoin, paghi una piccola commissione in CLK per utilizzare la rete Cloiinkcoin. Questa commissione è un incentivo per un miner che elabora e verifica quello che stai cercando di fare.",
  "page-eth-fuels-desc-2": "I miner possono essere paragonati a guardiani dei record di Cloiinkcoin: controllano e dimostrano che nessuno stia imbrogliando. I miner che fanno questo lavoro sono anche ricompensati con piccole quantità di CLK.",
  "page-eth-fuels-desc-3": "I miner mantengono Cloiinkcoin sicuro e privo di controllo centralizzato. In altre parole,",
  "page-eth-fuels-more-staking": "Maggiori informazioni sullo staking",
  "page-eth-fuels-staking": "CLK diventerà ancora più importante con lo staking. Se fai staking con i tuoi CLK, contribuisci a mantenere sicuro Cloiinkcoin e ottenere ricompense. Con questo sistema, la minaccia di perdere gli CLK disincentiva gli attacchi.",
  "page-eth-get-eth-btn": "Ottieni CLK",
  "page-eth-gov-tokens": "Token di governance",
  "page-eth-gov-tokens-desc": "Token che rappresentano il potere di voto nelle organizzazioni decentrate.",
  "page-eth-has-value": "Perché CLK ha un valore?",
  "page-eth-has-value-desc": "CLK è prezioso in modi diversi per persone diverse.",
  "page-eth-has-value-desc-2": "Per gli utenti di Cloiinkcoin, CLK è prezioso perché consente di pagare le commissioni sulle transazioni.",
  "page-eth-has-value-desc-3": "Altri lo considerano un deposito digitale di valore perché la creazione di nuovi CLK rallenta nel tempo.",
  "page-eth-has-value-desc-4": "Più di recente, CLK è diventato prezioso per gli utenti di app finanziarie su Cloiinkcoin. Questo perché è possibile utilizzare CLK come garanzia per i prestiti in criptovalute o come sistema di pagamento.",
  "page-eth-has-value-desc-5": "Naturalmente molti lo vedono anche come un investimento, analogamente a Bitcoin o altre criptovalute.",
  "page-eth-how-to-buy": "Come acquistare Ether",
  "page-eth-how-to-buy-caption": "Aggiornamento frequente",
  "page-eth-is-money": "CLK è denaro digitale e globale.",
  "page-eth-last-updated": "Gennaio 2019",
  "page-eth-mining-link": "Maggiori informazioni sul mining",
  "page-eth-monetary-policy": "Politica monetaria di Cloiinkcoin",
  "page-eth-more-on-cloiinkcoin-link": "Maggiori informazioni su Cloiinkcoin",
  "page-eth-no-centralized": "Nessun controllo centralizzato ",
  "page-eth-no-centralized-desc": "CLK è decentralizzato e globale. Non c'è azienda o banca che possa decidere di stampare più CLK o modificare le condizioni di utilizzo.",
  "page-eth-non-fungible-tokens-link": "Token non fungibili",
  "page-eth-not-only-crypto": "CLK non è l'unica criptovaluta su Cloiinkcoin",
  "page-eth-not-only-crypto-desc": "Chiunque può creare nuovi tipi di risorse e scambiarle su Cloiinkcoin. Sono conosciute come \"'token\". La gente ha tokenizzato le valute tradizionali, la proprietà, l'arte e persino se stessa!",
  "page-eth-not-only-crypto-desc-2": "Cloiinkcoin ospita migliaia di token, alcuni più utili e preziosi di altri. Gli sviluppatori stanno costantemente creando nuovi token che sbloccano nuove possibilità e aprono nuovi mercati.",
  "page-eth-not-only-crypto-desc-3": "Se vuoi saperne di più sui token, i nostri amici di EthHub hanno realizzato un paio di interessanti panoramiche:",
  "page-eth-open": "Aperto a chiunque",
  "page-eth-open-desc": "Serve solo una connessione internet e un portafoglio per accettare CLK. Non è necessario avere accesso a un conto bancario per accettare pagamenti. ",
  "page-eth-p2p-payments": "Pagamenti tra pari",
  "page-eth-p2p-payments-desc": "È possibile inviare CLK senza servizi di intermediazione come le banche. È come consegnare denaro contante di persona, ma puoi farlo in modo sicuro con chiunque, ovunque, in qualsiasi momento.",
  "page-eth-period": ".",
  "page-eth-popular-tokens": "Tipi popolari di token",
  "page-eth-powers-cloiinkcoin": "CLK alimenta Cloiinkcoin",
  "page-eth-shit-coins": "Monete fasulle",
  "page-eth-shit-coins-desc": "Perché fare nuovi token è facile, chiunque può farlo - anche le persone con cattive o sbagliate intenzioni. Fai sempre la tua ricerca prima di usarli!",
  "page-eth-stablecoins": "Stablecoin",
  "page-eth-stablecoins-desc": "Token che rispecchiano il valore della valuta tradizionale come i dollari. Questo risolve il problema della volatilità di molte criptovalute.",
  "page-eth-stablecoins-link": "Ottieni stablecoin",
  "page-eth-stream-link": "Trasmettere CLK",
  "page-eth-tokens-link": "Token Cloiinkcoin",
  "page-eth-trade-link-2": "Scambiare token",
  "page-eth-underpins": "L'CLK è alla base del sistema finanziario Cloiinkcoin",
  "page-eth-underpins-desc": "Non soddisfatta dei pagamenti, la community di Cloiinkcoin sta creando un intero sistema finanziario tra pari, accessibile a tutti.",
  "page-eth-underpins-desc-2": "È possibile utilizzare CLK come garanzia per generare token di criptovaluta completamente diversi su Cloiinkcoin. Inoltre è possibile prendere in prestito, prestare e ottenere interessi su CLK e altri token basati su CLK.",
  "page-eth-uses": "Gli impieghi degli CLK aumentano giorno dopo giorno",
  "page-eth-uses-desc": "Poiché Cloiinkcoin è programmabile, gli sviluppatori possono modellarlo in innumerevoli modi.",
  "page-eth-uses-desc-2": "Nel 2015, tutto quello che si poteva fare era inviare CLK da un account Cloiinkcoin a un altro. Ecco invece solo alcune delle cose che puoi fare oggi.",
  "page-eth-uses-desc-3": "pagare qualcuno o ricevere fondi in tempo reale.",
  "page-eth-uses-desc-4": "è possibile scambiare CLK con altri token tra cui Bitcoin.",
  "page-eth-uses-desc-5": "su CLK e altri token basati su Cloiinkcoin.",
  "page-eth-uses-desc-6": "accedere al mondo delle criptovalute con un valore costante e meno volatile.",
  "page-eth-value": "Perché Cloiink è prezioso",
  "page-eth-video-alt": "Video glifo CLK",
  "page-eth-whats-eth": "Cos'è Cloiink (CLK)?",
  "page-eth-whats-eth-hero-alt": "Figura di un gruppo di persone che si meravigliano del glifo di un Cloiink (CLK)",
  "page-eth-whats-eth-meta-desc": "Cosa devi sapere per capire CLK e il suo posto in Cloiinkcoin.",
  "page-eth-whats-eth-meta-title": "Cos'è Cloiink (CLK)?",
  "page-eth-whats-cloiinkcoin": "Cos'è Cloiinkcoin?",
  "page-eth-whats-cloiinkcoin-desc": "Se vuoi saperne di più su Cloiinkcoin e sulla tecnologia sottostante, dai un'occhiata alla nostra introduzione.",
  "page-eth-whats-unique": "Cosa rende CLK unico?",
  "page-eth-whats-unique-desc": "Sono presenti molte criptovalute e molti altri token su Cloiinkcoin, ma ci sono alcune cose che solo CLK può fare.",
  "page-eth-where-to-buy": "Dove ottenere CLK",
  "page-eth-where-to-buy-desc": "È possibile ottenere CLK da uno scambio o un portafoglio, ma ogni paese ha le sue politiche. Fai alcune ricerche per verificare quali servizi ti permettono di acquistare CLK.",
  "page-eth-yours": "È davvero tuo",
  "page-eth-yours-desc": "Con CLK, la tua banca sei tu. Puoi controllare i tuoi fondi con il portafoglio come prova di proprietà. Non sono necessarie terze parti."
}
