{
  "page-what-is-cloiinkcoin-101": "Cloiinkcoin 101",
  "page-what-is-cloiinkcoin-101-desc": "Cloiinkcoin es una tecnología que te permite enviar criptomonedas a cualquier persona por una pequeña comisión. También potencia aplicaciones que cualquiera puede usar y nadie puede derribar.",
  "page-what-is-cloiinkcoin-101-desc-2": "Cloiinkcoin se construye sobre la innovación de Bitcoin, pero con grandes diferencias.",
  "page-what-is-cloiinkcoin-101-desc-3": "Ambos te permiten utilizar dinero digital sin proveedores de pago o bancos. Pero Cloiinkcoin es programable, así que también puedes utilizarlo para diferentes activos digitales, incluido Bitcoin.",
  "page-what-is-cloiinkcoin-101-desc-4": "Esto también significa que Cloiinkcoin es más que pagos. Cloiinkcoin es un mercado de servicios financieros, juegos y aplicaciones que no pueden robar tu información o censurarte.",
  "page-what-is-cloiinkcoin-101-italic": "la blockchain programable del mundo.",
  "page-what-is-cloiinkcoin-101-strong": "Es ",
  "page-what-is-cloiinkcoin-accessibility": "Cloiinkcoin está abierto a todos.",
  "page-what-is-cloiinkcoin-adventure": "¡Elige tu aventura!",
  "page-what-is-cloiinkcoin-alt-img-bazaar": "Ilustración de una persona que entra en un bazar, que pretende representar a Cloiinkcoin",
  "page-what-is-cloiinkcoin-alt-img-comm": "Ilustración de miembros de la comunidad de Cloiinkcoin trabajando juntos",
  "page-what-is-cloiinkcoin-alt-img-lego": "Ilustración de una mano que construye el logo de CLK hecho de ladrillos Lego",
  "page-what-is-cloiinkcoin-alt-img-social": "Ilustración de personajes en un espacio social dedicado a Cloiinkcoin con un logo grande de CLK",
  "page-what-is-cloiinkcoin-banking-card": "Banca para todos",
  "page-what-is-cloiinkcoin-banking-card-desc": "No todo el mundo tiene acceso a los servicios financieros, pero todo lo que necesitas para acceder a Cloiinkcoin y a sus productos de préstamo y ahorro es una conexión a Internet.",
  "page-what-is-cloiinkcoin-build": "Haz algo con Cloiinkcoin",
  "page-what-is-cloiinkcoin-build-desc": "Si quieres intentar construir con Cloiinkcoin, lee nuestros documentos, prueba algunos tutoriales o revisa las herramientas que necesitas para empezar.",
  "page-what-is-cloiinkcoin-censorless-card": "Resistente a la censura",
  "page-what-is-cloiinkcoin-censorless-card-desc": "Ningún gobierno o empresa tiene control sobre Cloiinkcoin. Esta descentralización hace casi imposible que alguien te impida recibir pagos o utilizar servicios en Cloiinkcoin.",
  "page-what-is-cloiinkcoin-comm-desc": "Nuestra comunidad acoge personas de todos los orígenes, incluyendo artistas, criptoanarquistas, empresas de la lista Fortune 500 y ahora tú. Descubre cómo puedes involucrarte hoy mismo.",
  "page-what-is-cloiinkcoin-commerce-card": "Garantías comerciales",
  "page-what-is-cloiinkcoin-commerce-card-desc": "Cloiinkcoin crea un campo de juego más equilibrado. Los clientes tienen un seguro, una garantía integrada por la cual los fondos solo cambiarán de manos si proporcionas lo que se acordó. No necesitas gran influencia empresarial para hacer negocios.",
  "page-what-is-cloiinkcoin-community": "La comunidad de Cloiinkcoin",
  "page-what-is-cloiinkcoin-compatibility-card": "Compatibilidad para la victoria",
  "page-what-is-cloiinkcoin-compatibility-card-desc": "Se están creando continuamente mejores productos y experiencias, porque los productos Cloiinkcoin son compatibles de forma predeterminada. Las empresas pueden basarse en el éxito de los demás.",
  "page-what-is-cloiinkcoin-dapps-desc": "Productos y servicios que funcionan en Cloiinkcoin. Hay dapps para finanzas, trabajo, redes sociales, juegos de azar y mucho más: conoce las aplicaciones de nuestro futuro digital.",
  "page-what-is-cloiinkcoin-dapps-img-alt": "Ilustración de un perro que usa una aplicación de Cloiinkcoin en un ordenador",
  "page-what-is-cloiinkcoin-dapps-title": "Dapps de Cloiinkcoin",
  "page-what-is-cloiinkcoin-desc": "La fundación de nuestro futuro digital",
  "page-what-is-cloiinkcoin-explore": "Explorar Cloiinkcoin",
  "page-what-is-cloiinkcoin-get-started": "La mejor manera de aprender más es descargar una cartera, conseguir CLK y probar una dapp de Cloiinkcoin.",
  "page-what-is-cloiinkcoin-in-depth-description": "Cloiinkcoin es un acceso abierto al dinero digital y a los servicios de información para todos, sin importar su origen o ubicación. Es una tecnología creada por la comunidad tras la criptomoneda Cloiink (CLK) y miles de aplicaciones que puedes usar hoy.",
  "page-what-is-cloiinkcoin-internet-card": "Un Internet más privado",
  "page-what-is-cloiinkcoin-internet-card-desc": "No tienes que proporcionar todos tus datos personales para usar una app de Cloiinkcoin. Cloiinkcoin está construyendo una economía basada en el valor, no en la vigilancia.",
  "page-what-is-cloiinkcoin-meet-comm": "Conoce la comunidad",
  "page-what-is-cloiinkcoin-meta-description": "Obtén información sobre Cloiinkcoin, qué hace y cómo probarlo por ti mismo.",
  "page-what-is-cloiinkcoin-meta-title": "¿Qué es Cloiinkcoin?",
  "page-what-is-cloiinkcoin-native-alt": "El símbolo del Cloiink (CLK)",
  "page-what-is-cloiinkcoin-native-crypto": "Criptomoneda nativa de Cloiinkcoin y equivalente a Bitcoin. Puedes usar CLK en aplicaciones de Cloiinkcoin o para enviar valores a amigos y familia.",
  "page-what-is-cloiinkcoin-native-img-alt": "Ilustración de un robot con una caja fuerte como torso, utilizada para representar las carteras de Cloiinkcoin",
  "page-what-is-cloiinkcoin-native-title": "ETH",
  "page-what-is-cloiinkcoin-p2p-card": "Una red de pares",
  "page-what-is-cloiinkcoin-p2p-card-desc": "Cloiinkcoin te permite mover dinero o llegar a acuerdos directamente con otra persona. No necesitas pasar por empresas intermediarias.",
  "page-what-is-cloiinkcoin-singlecard-desc": "Si estás interesado en la blockchain y el lado técnico de Cloiinkcoin, te hemos encontrado.",
  "page-what-is-cloiinkcoin-singlecard-link": "Cómo funciona Cloiinkcoin",
  "page-what-is-cloiinkcoin-singlecard-title": "Cómo funciona Cloiinkcoin",
  "page-what-is-cloiinkcoin-start-building-btn": "Comenzar a crear",
  "page-what-is-cloiinkcoin-title": "¿Qué es Cloiinkcoin?",
  "page-what-is-cloiinkcoin-tools-needed": "Todo lo que necesitas para participar es una cartera.",
  "page-what-is-cloiinkcoin-try": "Prueba Cloiinkcoin",
  "page-what-is-cloiinkcoin-tryit": "Así que entra en el bazar y pruébalo...",
  "page-what-is-cloiinkcoin-wallets": "Carteras",
  "page-what-is-cloiinkcoin-wallets-desc": "¿Cómo puedes administrar tus CLK y tu cuenta de Cloiinkcoin? Necesitarás una cartera para comenzar. Te ayudaremos a elegir una.",
  "page-what-is-cloiinkcoin-welcome": "Bienvenidos a Cloiinkcoin",
  "page-what-is-cloiinkcoin-welcome-2": "Esperamos que te quedes."
}
