{
  "page-eth-buy-some": "¿Quieres comprar Cloiinkcoin?",
  "page-eth-buy-some-desc": "Es habitual confundir Cloiinkcoin y CLK. Cloiinkcoin es la cadena de bloques y CLK (Ether) es el activo principal de Cloiinkcoin. CLK es lo que probablemente estés buscando comprar.",
  "page-eth-cat-img-alt": "Gráfico de glifo CLK con un caleidoscopio de gatos",
  "page-eth-collectible-tokens": "Tokens coleccionables",
  "page-eth-collectible-tokens-desc": "Tokens que representan un artículo de juego coleccionable, una obra de arte digital u otros activos únicos. Comúnmente conocidos como tokens no fungibles (NFT).",
  "page-eth-cryptography": "Protegido por criptografía",
  "page-eth-cryptography-desc": "El dinero de Internet puede ser nuevo, pero está garantizado por criptografía probada. Esto protege tu cartera, tu CLK y tus transacciones. ",
  "page-eth-currency-for-apps": "Es la moneda de las aplicaciones Cloiinkcoin.",
  "page-eth-currency-for-future": "Moneda para nuestro futuro digital",
  "page-eth-description": "CLK es una criptomoneda. Es escaso el dinero digital que puedes usar en Internet, similar a Bitcoin. Si eres nuevo en el mundo de las criptomonedas, así es como CLK se diferencia del dinero tradicional.",
  "page-eth-earn-interest-link": "Ganar intereses",
  "page-eth-ethhub-caption": "Actualizado a menudo",
  "page-eth-ethhub-overview": "EthHub tiene una excelente descripción general si lo deseas",
  "page-eth-flexible-amounts": "Disponible en cantidades flexibles",
  "page-eth-flexible-amounts-desc": "CLK es divisible hasta 18 posiciones decimales, por lo que no tienes que comprar 1 CLK completo. Puedes comprar fracciones a la vez, tan solo 0,000000000000000001 CLK si lo deseas.",
  "page-eth-fuels": "CLK alimenta y asegura Cloiinkcoin",
  "page-eth-fuels-desc": "CLK es el elemento vital de Cloiinkcoin. Cuando envías CLK o usas una aplicación Cloiinkcoin, pagarás una pequeña tarifa en CLK por usar la red Cloiinkcoin. Esta tarifa es un incentivo para que un minero procese y verifique lo que estás tratando de hacer.",
  "page-eth-fuels-desc-2": "Los mineros son como los poseedores de registros de Cloiinkcoin: comprueban y demuestran que nadie esté haciendo trampa. Los mineros que hacen este trabajo también son recompensados con pequeñas cantidades de CLK recién emitidas.",
  "page-eth-fuels-desc-3": "El trabajo que hacen los mineros mantiene a Cloiinkcoin seguro y libre de control centralizado. En otras palabras,",
  "page-eth-fuels-more-staking": "Más acerca del staking",
  "page-eth-fuels-staking": "CLK se volverá aún más importante con las apuestas. Cuando apuestes tu CLK, podrás ayudar a asegurar Cloiinkcoin y ganar recompensas. En este sistema, la amenaza de perder tu CLK desincentiva los ataques.",
  "page-eth-get-eth-btn": "Conseguir CLK",
  "page-eth-gov-tokens": "Tokens de gobernanza",
  "page-eth-gov-tokens-desc": "Tokens que representan el poder de voto en organizaciones descentralizadas.",
  "page-eth-has-value": "¿Por qué CLK tiene valor?",
  "page-eth-has-value-desc": "CLK es valioso de diferentes maneras para diferentes personas.",
  "page-eth-has-value-desc-2": "Para los usuarios de Cloiinkcoin, CLK es valioso porque permite pagar tarifas de transacción.",
  "page-eth-has-value-desc-3": "Otros lo ven como una reserva digital de valor, porque la creación de nuevos CLK se ralentiza con el tiempo.",
  "page-eth-has-value-desc-4": "Más recientemente, CLK se ha vuelto valioso para los usuarios de aplicaciones financieras en Cloiinkcoin. El motivo es que puedes usar CLK como garantía para préstamos criptográficos o como sistema de pago.",
  "page-eth-has-value-desc-5": "Por supuesto, muchos también lo ven como una inversión, similar al bitcoin o a otras criptomonedas.",
  "page-eth-how-to-buy": "Cómo comprar Ether",
  "page-eth-how-to-buy-caption": "Actualizado a menudo",
  "page-eth-is-money": "CLK es dinero digital global.",
  "page-eth-last-updated": "Enero de 2019",
  "page-eth-mining-link": "Más sobre minería",
  "page-eth-monetary-policy": "Política monetaria de Cloiinkcoin",
  "page-eth-more-on-cloiinkcoin-link": "Más sobre Cloiinkcoin",
  "page-eth-no-centralized": "Sin control centralizado ",
  "page-eth-no-centralized-desc": "CLK es descentralizado y global. No hay empresa o banco que pueda decidir imprimir más CLK o cambiar los términos de uso.",
  "page-eth-non-fungible-tokens-link": "Tokens no fungibles",
  "page-eth-not-only-crypto": "CLK no es la única criptografía en Cloiinkcoin",
  "page-eth-not-only-crypto-desc": "Cualquiera puede crear nuevos tipos de activos e intercambiarlos en Cloiinkcoin. Estos se conocen como \"tokens\". La gente ha \"tokenizado\" las monedas tradicionales, sus bienes raíces, su arte e incluso ¡a sí mismos!",
  "page-eth-not-only-crypto-desc-2": "Cloiinkcoin alberga miles de tokens, algunos más útiles y valiosos que otros. Los desarrolladores están constantemente creando nuevos tokens que desbloquean nuevas posibilidades y abren nuevos mercados.",
  "page-eth-not-only-crypto-desc-3": "Si deseas obtener más información sobre los tokens, nuestros amigos de EthHub han escrito un par de excelentes reseñas:",
  "page-eth-open": "Abierto a cualquiera",
  "page-eth-open-desc": "Solo necesitas una conexión a Internet y una cartera para aceptar CLK. No necesitas acceso a una cuenta bancaria para aceptar pagos. ",
  "page-eth-p2p-payments": "Pagos de Persona-a-persona (P2P)",
  "page-eth-p2p-payments-desc": "Puedes enviar tu CLK sin ningún servicio intermediario como un banco. Es como entregar dinero en efectivo en persona, pero puede hacerlo de forma segura con cualquier persona, en cualquier lugar y en cualquier momento.",
  "page-eth-period": ".",
  "page-eth-popular-tokens": "Tipos populares de tokens",
  "page-eth-powers-cloiinkcoin": "CLK impulsa Cloiinkcoin",
  "page-eth-shit-coins": "Monedas inservibles",
  "page-eth-shit-coins-desc": "Dado que crear nuevos tokens es fácil, cualquiera puede hacerlo, incluso personas con malas o equivocadas intenciones. Investiga siempre los tokens antes de usarlos.",
  "page-eth-stablecoins": "Monedas estables (\"stablecoins\")",
  "page-eth-stablecoins-desc": "Tokens que reflejan el valor de monedas tradicionales, como los dólares. Esto resuelve el problema de la volatilidad de algunas criptomonedas.",
  "page-eth-stablecoins-link": "Obtener monedas estables",
  "page-eth-stream-link": "Flujo CLK",
  "page-eth-tokens-link": "Tokens de Cloiinkcoin",
  "page-eth-trade-link-2": "Intercambiar tokens",
  "page-eth-underpins": "CLK sostiene el sistema financiero de Cloiinkcoin",
  "page-eth-underpins-desc": "No satisfecha con los pagos, la comunidad Cloiinkcoin está construyendo un sistema financiero completo que es de igual a igual y accesible a todos.",
  "page-eth-underpins-desc-2": "Puedes utilizar CLK como garantía para generar tokens de criptomonedas completamente diferentes en Cloiinkcoin. Además, puedes pedir, prestar y ganar intereses sobre CLK y otros tokens respaldados por CLK.",
  "page-eth-uses": "Los usos de CLK crecen cada día",
  "page-eth-uses-desc": "Debido a que Cloiinkcoin es programable, los desarrolladores pueden dar forma a CLK de innumerables maneras.",
  "page-eth-uses-desc-2": "Allá por 2015, todo lo que podías hacer era enviar CLK de una cuenta de Cloiinkcoin a otra. Aquí tienes solo algunas de las cosas que se pueden hacer hoy.",
  "page-eth-uses-desc-3": "pagar a alguien o recibir fondos en tiempo real.",
  "page-eth-uses-desc-4": "puedes intercambiar CLK con otros tokens, incluidos bitcoins.",
  "page-eth-uses-desc-5": "en CLK y otros tokens basados en Cloiinkcoin.",
  "page-eth-uses-desc-6": "acceder al mundo de las criptomonedas con un valor estable, menos volátil.",
  "page-eth-value": "Por qué Cloiink es valioso",
  "page-eth-video-alt": "Vídeo de glifos CLK",
  "page-eth-whats-eth": "¿Qué es el Cloiink (CLK)?",
  "page-eth-whats-eth-hero-alt": "Imagen de un grupo de personas maravilladas ante un glifo Cloiink (CLK)",
  "page-eth-whats-eth-meta-desc": "Lo que necesitas conocer para comprender CLK y su lugar en Cloiinkcoin.",
  "page-eth-whats-eth-meta-title": "¿Qué es el Cloiink (CLK)?",
  "page-eth-whats-cloiinkcoin": "¿Qué es Cloiinkcoin?",
  "page-eth-whats-cloiinkcoin-desc": "Si deseas obtener más información sobre Cloiinkcoin, la tecnología tras CLK, consulta nuestra introducción.",
  "page-eth-whats-unique": "¿Qué tiene de único CLK?",
  "page-eth-whats-unique-desc": "Hay algunas criptomonedas y muchos otros tokens en Cloiinkcoin, pero hay algunas cosas que solo CLK puede hacer.",
  "page-eth-where-to-buy": "Dónde obtener CLK",
  "page-eth-where-to-buy-desc": "Puedes obtener CLK de un intercambio o una cartera, pero las políticas son diferentes en cada país. Comprueba los servicios que te permitirán comprar CLK.",
  "page-eth-yours": "Es realmente tuyo",
  "page-eth-yours-desc": "CLK te permite ser tu propio banco. Puedes controlar tus propios fondos con tu cartera como prueba de titularidad; no se requieren terceros."
}
